/*
 Localizable.strings
 
 Created by Ullrich Schäfer on 06.08.12.
 Copyright (c) 2012 nxtbgthng GmbH. All rights reserved.
 */
/* nxtbgthng sponsor text */
"A little present from nxtbgthng. <3" = "Mit besten Grüßen von nxtbgthng. <3";